our_team_data = [
    {
        "name": "Адвокат Сергій Бурдинский",
        "position": "Керівний партнер, адвокат з 2017 р.",
        "photo_path": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701383543/p65zdmyprytolguienyg.jpg",
        "description": """
<p style="text-align: left;">До початку заняття адвокатською діяльністю, більше п&#8217;яти років працював в органах судової влади, де зсередини вивчив усі аспекти застосування українського законодавства в судах місцевої юрисдикції.</p>
<p style="text-align: left;">Є лідером практики ведення комерційних судових справ, також спеціалізується на кримінальних судових процесах. Він має значний досвід у супроводі діяльності підприємств, комерційних договорів і вирішення ділових спорів. За період роботи в компанії, має успішний послужний список в складних судових процесах, пов&#8217;язаних з нерухомістю, включаючи господарські та корпоративні спори між засновниками.</p>
<p style="text-align: left;">Також, Сергій має великий досвід роботи в сфері інтелектуальної власності, захист авторських прав, реєстрацій торговельних марок і патентів.</p>
<p style="text-align: left;">На його рахунку десятки врегульованих спорів із застосуванням сучасних практик медіації в адвокатурі.</p>""",
    },
    {
        "name": "Адвокат Ірина Шуфрич",
        "position": "Адвокат",
        "photo_path": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701383584/eexrcaj7nalboorljws1.jpg",
        "description": """<ul>
<li><strong>Адвокат з 2018 року</strong></li>
<li><strong>Юридичний стаж 5 років</strong></li>
<li style="text-align: left;"><strong>Спеціалізація:<br />
</strong>&#8212; <strong>цивільно-правові відносини</strong><strong><br />
</strong>&#8212;<strong> господарські спори</strong></li>
</ul>
<p style="text-align: left;">Ірина завжди пропонує альтернативні погляди і несподівані рішення. Вона виділяється як досвідчений і розумний юрист. Ірина дуже талановитий адвокат у господарських справах і особливо добре розбирається в області складних цивільно-правових спорів.</p>
<p style="text-align: left;">Досягнення і нагороди:</p>
<p style="text-align: left;"><em>&#8212; &#8212; 2017 рік &#8212; Переможець Всеукраїнського конкурсу «Молодий юрист року &#8212; 2016» в номінації «Молодий помічник адвоката».</em></p>
<p style="text-align: left;"><em>&#8212; 2017 рік &#8212; Подяка</em><em> </em><em> від Правозахисного об&#8217;єднання «Ти ж юрист» за участь в якості експерта на круглому столі «Основи адвокатської діяльності».</em><em> </em></p>
<p style="text-align: left;"><em>&#8212; 2019 рік &#8212; Подяка Миколаївського інституту права Національного університету «Одеська юридична академія» за сприяння у впровадженні та зміцненні верховенства права, високий професіоналізм та з нагоди Дня адвокатури України.</em></p>
<p style="text-align: left;">""",
    },
    {
        "name": "Адвокат Аліна Ротар",
        "position": "Адвокат",
        "photo_path": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701383625/bkz4rd9nb9b3aoa7swst.jpg",
        "description": """<p>Аліна є фахівцем у сфері цивільного, сімейного, трудового та земельного права.</p>
<p>Досвід роботи Аліни, а це більше 10 років в органах судової влади, дозволяє вирішувати будь-яке складне питання правового характеру.</p>
<p>Завжди твердо відстоює інтереси клієнта, орієнтуючись тільки на досягнення результату.</p>
<p>Аліна знаходить індивідуальний і креативний підхід вирішення вашого питання, дотримуючись адвокатської етики і строго зберігаючи адвокатську таємницю.</p>
<p>Пріоритетом в роботі є дотримання високих стандартів якості юридичних послуг.</p>""",
    },
    {
        "name": "Юрист Максим Погорілий",
        "position": "Юрист",
        "photo_path": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701383822/ar7t00wcwzv3mei55kde.jpg",
        "description": """<p>Максим уважний та зосереджений юрист, він ефективно застосовує професійні навички для представництва Ваших інтересів.</p>
<p>Амбітність та цілеспрямованість Максима, дозволяють йому завжди досягати поставленої мети.</p>
<p>Освіта:<br />
+ Факультет морського права в НУК ім. адмірала Макарова;<br />
+ Факультет екологічної та техногенної безпеки в НУК ім. адмірала Макарова;<br />
+ Миколаївський юридичний ліцей.</p>""",
    },
    {
        "name": "Юрист Вікторія Шерстюк",
        "position": "Юрист",
        "photo_path": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701383702/c2xr4ejdarqogxjcgoh1.jpg",
        "description": """<p>Вікторія передбачливий юрист, який відрізняється своїм відповідальним ставленням до роботи.</p>
<p>Засвоїла основну нормативно-правову базу та навички юриспруденції в Миколаївському юридичному ліцеї.</p>
<p>Практика: ГУНП в Миколаївській обл.</p>
<p>Освіта:<br />
+ Факультет морського права в НУК ім. адмірала Макарова;<br />
+ Факультет екологічної та техногенної безпеки в НУК ім. адмірала Макарова;<br />
+ Миколаївський юридичний ліцей.</p>""",
    },
]

specializations = [
    {
        "specialization_name": "Корпоративне право",
        "specialization_photo": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701431693/gv36ariwmuo96aqspfdp.jpg",
        "specialization_description": "Практика корпоративного права в роботі нашої юридичної фірми займає ключове місце. Надаючи юридичні послуги бізнесу по корпоративному праву, юристи компанії беруть на себе супровід реєстрації різних форм ведення бізнесу, а також державну реєстрацію різного роду змін: керівних органів підприємства, його засновників (власників), співвідношення їх часток в статутному капіталі, збільшення або зменшення статутного фонду і зміни адреси фірми або навіть її назви.",
        "specialization_description_full": """Поєднуючи глибоке розуміння бізнес-процесів з досвідом юридичної практики, наші фахівці консультують клієнтів щодо діяльності їх бізнесу в будь-якій організаційній формі, на будь-якій стадії розвитку.</p>
<p style="text-align: justify;">Найчастіше клієнти звертаються до фахівців нашої компанії за отриманням таких послуг:</p>
<ul style="text-align: justify;">
<li>консультації з будь-яких питань в сфері корпоративного права;</li>
<li>створення, реєстрація змін, реорганізація та ліквідація юридичних осіб будь-яких організаційно правових форм (в тому числі, учасниками яких є іноземні фізичні та юридичні особи);</li>
<li>правовий аналіз діючих установчих документів юридичних осіб та розробка зазначених документів (з урахуванням особливостей конкретної ситуації);</li>
<li>реєстрація права власності суб&#8217;єктів господарювання на рухоме і нерухоме майно, його використання і відчуження;</li>
<li>супровід угод з придбання корпоративних прав (діючого бізнесу), вступу і виходу осіб зі складу учасників (акціонерів) юридичних осіб;</li>
<li>супровід при вирішенні спорів, пов&#8217;язаних з реалізацією та захистом корпоративних прав (спори між учасниками, між учасниками та органами управління, спори про визнання недійсними угод та ін.)</li>
<li>супровід при вирішенні спорів про визнання недійсними рішень органів управління юридичних осіб та угод укладених юридичними особами;</li>
<li>супровід при вирішенні спорів про скасування реєстраційних дій та визнання недійсних документів, на підставі яких вони проводилися;</li>
<li>комплексного представлення інтересів при рейдерському захопленні юридичних осіб.</li>
</ul>
<p style="text-align: justify;">Фахівці нашого об&#8217;єднання мають великий досвід і використовують комплексний підхід до вирішення будь-якого питання. При наданні послуг ми досліджуємо особливості конкретної сфери діяльності клієнта, враховуємо всі можливі правові ризики і аналізуємо кожну конкретну ситуацію через призму різних галузей права (корпоративного, податкового, трудового, господарського, антимонопольного права, законодавства про ліцензування видів господарської діяльності та ін.)</p>
<p style="text-align: justify;">Якісний юридичний супровід будь-якого етапу створення та функціонування Вашого бізнесу допоможе уникнути можливих помилок, проблем і спорів (або істотно полегшить і прискорить процес вирішення проблемних питань), що, в свою чергу, дасть Вам можливість зосередити всі зусилля, фінанси і час на розвиток Вашої справи.</p>""",
    },
    {
        "specialization_name": "Цивільний процес",
        "specialization_photo": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701431747/fwf4nqnarwh4tjmrnce2.jpg",
        "specialization_description": "Цивільне право - галузь права, предметом якого є майнові та особисті немайнові відносини в суспільстві.Вирішення спірних ситуацій в сфері цивільних правовідносин вимагає наявності професійного досвіду і знання правових норм.",
        "specialization_description_full": """Відсутність таких може привести не тільки до марнування особистого часу і сил, а й до суттєвих матеріальних втрат.<br>
Команда Адвокатської компанії «STATUS» - це досвідчені фахівці з великою практикою і відмінним знанням діючих правових норм. Все це дозволяє нам братися за складні і заплутані конфліктні ситуації.</p>
<p style="text-align: justify;">Використовуючи професійний досвід в сфері цивільного права, Адвокатська компанія «STATUS» надає правову допомогу в наступних справах:</p>
<ul style="text-align: justify;">
<li>Стягнення боргів;</li>
<li>Повернення майна з чужого незаконного володіння;</li>
<li>Відшкодування матеріальної та моральної шкоди;</li>
<li>Визнання договорів дійсними / недійсними;</li>
<li>Визнання права власності на рухоме і нерухоме майно;</li>
<li>Розділ майна співвласників, в тому числі земельних ділянок;</li>
<li>Усунення перешкод в користуванні та розпорядженні майном;</li>
<li>Захист честі та гідності, ділової репутації, спростування недостовірної інформації;</li>
<li>Визнання особи недієздатною;</li>
<li>Спори між співвласниками бізнесу;</li>
<li>Кредитні та страхові спори;</li>
<li>Сімейні і спадкові спори;</li>
<li>Трудові спори;</li>
<li>Захист прав споживачів за договорами надання послуг, продажу товарів, виконання робіт;</li>
<li>Земельні спори;</li>
<li>Житлові спори, виділення частини;</li>
<li>Спори по ДТП;</li>
<li>Встановлення фактів, що мають юридичне значення;</li>
<li>Виконання судових рішень і т.д</li>
</ul>
<p style="text-align: justify;">При зверненні до нас Ви отримуєте ряд переваг у вигляді якісних послуг, оскільки з Вашою справою працюють професіонали, які:</p>
<p style="text-align: justify;">&#8212; ознайомляться з конкретною ситуацією, проведуть детальний правовий аналіз, в результаті чого нададуть кваліфіковану консультацію;</p>
<p style="text-align: justify;">&#8212; розроблять стратегію і тактику захисту Ваших інтересів в суді;</p>
<p style="text-align: justify;">&#8212; підготують запити, клопотання для отримання додаткових доказів у справі;</p>
<p style="text-align: justify;">&#8212; підготують до суду позовну заяву, заперечення, клопотання, заяви та інші процесуальні документи;</p>
<p style="text-align: justify;">&#8212; представлять Ваші інтереси на стадії досудового врегулювання, в судах всіх інстанцій, а також в інших державних органах, підприємствах і організаціях.</p>
<p style="text-align: justify;">У зв&#8217;язку з великим обсягом правовідносин, що виникають у цивільному праві, неможливо передбачити всі можливі послуги адвоката у цивільних справах. Тому, якщо вам необхідний цивільний адвокат, але ви не знайшли тут своєї проблеми, звертайтеся в нашу адвокатську компанію, і ми знайдемо вихід з Вашої ситуації.</p>""",
    },
    {
        "specialization_name": "Виконавче провадження",
        "specialization_photo": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701431789/fzkg0ubykcvpsylc8igb.jpg",
        "specialization_description": "Вирішення спірних ситуацій в сфері цивільних правовідносин вимагає наявності професійного досвіду і знання правових норм. Відсутність таких може привести не тільки до марнування особистого часу і сил, а й до суттєвих матеріальних втрат.",
        "specialization_description_full": """<p>
Ефективний юридичний супровід виконавчого провадження неможливий без участі адвоката як на стадії судового процесу так і під час виконання судового рішення. Адвокати компанії "СТАТУС" надають професійну юридичну допомогу та гарантії захисту Ваших майнових інтересів.<br>
В першу чергу адвокат надасть правову оцінку щодо порядку та термінів подання виконавчого листа до державної виконавчої служби та приватному виконавцю.<br>
Проаналізувавши обставини справи та наявні документи, адвокати нашої компанії збудують індивідуальну тактику юридичного супроводу.
</p>
<p style="text-align: justify;">Послуги:</p>
<ul style="text-align: justify;">
<li>Представництво інтересів кредиторів і боржників у відповідних державних органах;</li>
<li>Подання документів і забезпечення виконання судових рішень;</li>
<li>Супровід і контроль виконання судових рішень органами державної виконавчої служби та приватними виконавцями відповідно до законодавства України;</li>
<li>Захист прав сторін виконавчого провадження.</li>
</ul>
<p style="text-align: justify;">У зв&#8217;язку з великим обсягом правовідносин, що виникають у цивільному праві, неможливо передбачити всі можливі послуги адвоката у цивільних справах. Тому, якщо вам необхідний цивільний адвокат, але ви не знайшли тут своєї проблеми, звертайтеся в нашу адвокатську компанію, і ми знайдемо вихід з Вашої ситуації.</p>""",
    },
    {
        "specialization_name": "Кримінальний процесс",
        "specialization_photo": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701431845/iaorinlexu6pwcs5rmuw.jpg",
        "specialization_description": "Ми пропонуємо Вам повний правовий захист в кримінальних провадженнях, незалежно від Вашого процесуального статусу (підозрюваний, обвинувачений, свідок, потерпілий, цивільний позивач або відповідач) з розробкою і реалізацією повного плану дій.",
        "specialization_description_full": """Роль адвоката в кримінальних провадженнях складно переоцінити. Участь у справі спеціаліста - не порожня формальність, а гарантія дотримання Ваших процесуальних прав.<br>
Адвокатська компанія «STATUS» працює у всіх напрямках кримінального права.				</p>
				<p style="text-align: justify;">Наша компанія надає наступні послуги:</p>
<ul style="text-align: justify;">
<li>захист інтересів у кримінальних справах на всіх етапах кримінального провадження: починаючи зі стадії досудового розслідування до представлення інтересів в судах всіх інстанцій;</li>
<li>комплексний захист бізнесу від кримінально-правових ризиків;</li>
<li>розширена консультація по кримінальних справах (розгорнута інформація щодо виниклої проблеми в сфері процесу і права, або щодо конкретного кримінального провадження, з посиланням на законодавство і судову практику розгляду справ даної категорії);</li>
<li>складання різних видів процесуальних документів, включаючи заяви, скарги, клопотання, заперечення, позовів і т.д .;</li>
<li>стягнення матеріальної та моральної шкоди, заподіяної злочином;</li>
<li>зниження ризиків і конфіскації і спеціальної конфіскації, скасування арешту майна;</li>
<li>захист клієнтів в ході окремих процесуальних дій (обшук, допит, затримання, огляд місця події);</li>
<li>збір доказової бази;</li>
<li>представництво в правоохоронних органах;</li>
<li>оскарження дій і рішень правоохоронних органів;</li>
<li>оскарження судових рішень.</li>
</ul>""",
    },
    {
        "specialization_name": "Інтелектуальна власність",
        "specialization_photo": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701432090/b9kepyzuleilly2rc9if.png",
        "specialization_description": "Наша практика інтелектуальної власності зосереджується на наданні послуг клієнтам щодо розвитку, придбання, використання та передачі їх інтелектуальної власності, такий як торгові марки і авторські права, патенти і технології, комерційні таємниці і конфіденційна інформація.",
        "specialization_description_full": """<ul style="text-align: justify;">
<li>пошук торгових марок і патентів;</li>
<li>подача заяв на реєстрацію, захист і відновлення торгових марок;</li>
<li>стратегії для торгових марок;</li>
<li>подача заяв на реєстрацію, захист і підтримку патентів;</li>
<li>угоди по ліцензуванню та передачі прав;</li>
<li>супровід під час судових розглядів з питань інтелектуальної власності;</li>
<li>боротьба з контрафактною продукцією;</li>
<li>дотримання митних правил;</li>
<li>розробка політик конфіденційності та захисту даних;</li>
<li>антікіберсквоттінг.</li>
</ul>""",
    },
    {
        "specialization_name": "Сімейне право",
        "specialization_photo": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701431898/kdm4kumigh8qdzqkqozu.jpg",
        "specialization_description": "Адвокатська компанія 'STATUS' надає повний спектр послуг в сфері сімейного права українським і іноземним клієнтам, включаючи юридичне консультування, складання договорів, що регулюють сімейні і спадкові відносини.",
        "specialization_description_full": """Наша команда також супроводжує процедури позасудового врегулювання спорів, в т.ч. методом медіації, здійснює представництво в судах та інших державних органах, супроводжує виконання судових рішень.
</p>
<p style="text-align: justify;">Розуміючи специфіку практики сімейного права, з огляду на емоційну залученість сторін в процес і значний вплив юридичних рішень на подальше життя клієнта, юристи АК «СТАТУС» індивідуально підходять до кожного випадку. Скрупульозно вивчивши особливості ситуації та побажання клієнта, ми пропонуємо максимально комфортне і ефективне рішення.</p>
<p style="text-align: justify;">Істотною перевагою АК «СТАТУС» як багатопрофільної юридичної фірми є можливість залучення до проектів з питань сімейного права вузькопрофільних фахівців з інших практик: корпоративної, податкової, практики нерухомості. Це дозволяє комплексно оцінити питання і знайти найбільш зважене рішення</p>
<p style="text-align: justify;">Якісна і своєчасна юридична допомога в питаннях сімейних правовідносин допоможе заощадити енергію, час і кошти, а іноді й знайти вихід з конфліктної ситуації на початковому етапі компромісним шляхом, не доводячи розвиток конфлікту до критичної точки.</p>
<div class="default ru" style="text-align: justify;">
<div class="title ru"><strong>Основні послуги в цій сфері:</strong></div>
<p>Складання договорів в сфері сімейних правовідносин, в т. ч .:</p>
<ul>
<li>договорів, що регулюють майнові відносини подружжя та осіб, які проживають в «цивільному» шлюбі (шлюбний договір, договір про розподіл майна подружжя, договір про виділ частки одного з подружжя зі складу усього майна подружжя, договір про визначення порядку користування майном та інші);</li>
<li>аліментних договорів (договір між батьками дитини про оплату аліментів, договір про припинення права на аліменти для дитини у зв&#8217;язку з передачею права власності на нерухоме майно), договорів про визначення місця проживання дитини та порядку спілкування з дитиною того з батьків, хто проживає окремо;</li>
<li>договорів про зміст одного з подружжя (договір про надання утримання, договір про припинення права на утримання у результаті придбання права власності на нерухоме майно або одержання одноразової грошової виплати, спадковий договір подружжя);</li>
<li>договорів, що регулюють застосування допоміжних репродуктивних технологій;</li>
<li>угод з інших питань, що потребують юридичного оформлення.</li>
</ul>""",
    },
    {
        "specialization_name": "Адміністративний процес",
        "specialization_photo": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701432122/cta7jiibvfomggnx3mc7.jpg",
        "specialization_description": "На жаль, все частіше простежується порушення прав громадян суб'єктами владних повноважень, які проявляються як в формі скоєння протиправних дій, так і бездіяльності, де якраз громадяни і є слабкою і незахищеною стороною.",
        "specialization_description_full": """Хоча в даний час існує адміністративний процес, який повинен покладати обов'язок щодо доказування правомірності поведінки саме на суб'єкта владних повноважень. Однак даний принцип майже ніколи не спрацьовує і громадяни потрапляють в ситуацію, коли їм не тільки необхідно заявити про порушення своїх прав, а й самостійно доводити, що таке порушення відбулося виключно внаслідок протиправної поведінки суб'єкта владних повноважень.				</p>
<p style="text-align: justify;">Складність адміністративних процесів полягає в тому, що особа обмежена в своїх ресурсах, по-перше, тому, що більшість документів-доказів знаходяться у суб&#8217;єкта владних повноважень, по-друге, частина законодавства, яка регулює діяльність суб&#8217;єкта владних повноважень, може містити інформацію з обмеженим доступом і відповідно не може бути надана особі у вільному доступі.</p>
<p style="text-align: justify;">В даному випадку важливу роль відіграє правильність і послідовність вчинення дій таких як: направлення адвокатських запитів, подання до суду клопотань про витребування інформації або документів, при цьому необхідно довести чому така інформація або документи не можуть бути надані самостійно, тому тут знадобляться відповіді-відмови на адвокатський запит.</p>
<p style="text-align: justify;">Найчастіше адміністративні процеси є виграшними в тому випадку, коли доведено порушення тієї чи іншої адміністративної процедури, тому необхідно уважно досліджувати всі акти, які визначають порядок роботи суб&#8217;єкта владних повноважень до дрібниць. Складність полягає в тому, що дані акти не пристосовані для широкого розуміння і досить часто мають професійні обороти і бланкетні норми, саме в цьому випадку необхідна допомога юриста, який вміло вміє визначати коло законодавства, чи підлягає вона застосуванню і перевірити практику його застосування національними судами.</p>
<p style="text-align: justify;">Наші юристи завжди готові надати Вам допомогу при будь-яких адміністративних спорах із суб&#8217;єктами владних повноважень будь-якого рівня, захищаючи Ваші права, як власні.</p>
""",
    },
    {
        "specialization_name": "Реєстрація та супровід бізнесу в ЄС",
        "specialization_photo": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701432147/sjrx268znskq4ezaqtdh.jpg",
        "specialization_description": 'Окремий напрямок діяльності нашої Адвокатської компанії - це "Status International" - українська філія англійської консалтингової групи "Trade Formation", а також Швейцарської компанії "SIGTAX".',
        "specialization_description_full": """Ми надаємо весь комплекс послуг з реєстрації Вашого бізнесу в Сполученому Королівстві, США, Швейцарії, інших країнах Європи, в країнах з пільговим оподаткуванням, а також забезпечуємо бухгалтерський і юридичний супровід діяльності Вашого підприємства на всіх етапах його існування. Більше інформації на сайті "Status International".""",
    },
]
cities = [
    {
        "city_name": "Київ",
        "address": "Вул. Велика Васильківська 21, офіс 307, Печерський район, м. Київ, Україна ",
    },
    {"city_name": "Одеса", "address": "Площа 10 квітня 1, м. Одеса, Україна"},
    {"city_name": "Миколаїв", "address": "Вул. Нікольська 19, м. Миколаїв, Україна"},
]
contacts = [
    {
        "contact_type": "linkedin",
        "value": "https://www.linkedin.com/company/baza-trainee-ukraine/",
    },
    {
        "contact_type": "facebook",
        "value": "https://www.facebook.com/status.ac",
    },
    {
        "contact_type": "instagram",
        "value": "https://www.instagram.com/status.ac/",
    },
    {
        "contact_type": "telegram",
        "value": "https://t.me/statusac",
    },
    {
        "contact_type": "phone",
        "value": "+38 (093) 373 73 03",
    },
    {
        "contact_type": "mail",
        "value": "acstatus.mk@gmail.com",
    },
]
about_company = {
    "title": "Адвокатська компанія «STATUS» ",
    "photo_path": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1702384169/ytl5wnphosexbkx2zpyt.png",
    "description": """Одна з провідних юридичних фірм міста Миколаєва, яка відрізняється своїми стратегічними рішеннями та обслуговуванням клієнтів з питань, важливих для їх успіху.Маючи надійну команду юристів і адвокатів, ми надаємо повний спектр юридичних послуг у корпоративній, цивільно-правовій, кримінальній та інших сферах. Також, маємо досвід захисту інтелектуальної власності, надаємо нормативно-правові консультації підприємницької діяльності широкого кола клієнтів, в тому числі крупним компаніям, а також громадським та некомерційним організаціям.
<p>Наша команда володіє унікальними можливостями, щоб допомогти нашим клієнтам вирішувати їх найскладніші юридичні проблеми, незалежно від їх місця виникнення та знаходження клієнтів.</p>
<p>Ми — команда молодих, амбітних і цілеспрямованих юристів, для яких головним пріоритетом є час наших клієнтів, порядність, відповідальність і досягнення поставлених цілей.</p>
Члени адвокатської компанії «STATUS» є активними учасниками професійних та громадських організацій, таких як:
<ul>
<li>Національна асоціація адвокатів України — (НААУ).</li>
<li>Центр журналістських розслідувань — «Bihus.info» і проект «Свої люди».</li>
<li>Молодіжний комітет Національної асоціації адвокатів України — «UNBA NextGen»</li>
</ul>""",
}

possibilities = [
    {
        "title": "Професіоналізм і досвід",
        "short_text": "Наша команда складається з досвідчених адвокатів, які мають глибокі знання в різних галузях права. Ми ретельно аналізуємо кожну ситуацію і надаємо вам найкращі правові рішення. ",
        "photo_path": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1702384695/wjhfr95iplkaelvafpxs.png",
        "description": "Адвокатська компанія 'Статус' пропонує найвищий рівень юридичних послуг і консультацій для наших клієнтів. Ми горді надавати широкий спектр юридичних послуг, спеціалізовані наші адвокати і завжди готові допомогти вам у вирішенні вашого правового питання.",
    },
    {
        "title": "Індивідуальний підхід",
        "short_text": "Ми розуміємо, що кожна справа унікальна, і ми ставимося до неї з особливою увагою. Наші адвокати працюють з вами один на один, допомагаючи зрозуміти ваші потреби та цілі. ",
        "photo_path": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1702384837/hu3cwjnwwb2mbuhjgw9y.png",
        "description": "Наша команда володіє унікальними можливостями, щоб допомогти нашим клієнтам вирішувати їх найскладніші юридичні проблеми, незалежно від їх місця виникнення та знаходження клієнтів. Ми — команда молодих, амбітних і цілеспрямованих юристів, для яких головним пріоритетом є час наших клієнтів, порядність, відповідальність і досягнення поставлених цілей.",
    },
    {
        "title": "Ефективність і результати",
        "short_text": "Ми прагнемо досягти позитивних результатів для наших клієнтів якнайшвидше і найефективніше. Наша компанія славиться своєю здатністю до досягнення високих стандартів. ",
        "photo_path": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1702385019/sw92tnta1f8vdz9zlqfg.png",
        "description": "Ми прагнемо досягти позитивних результатів для наших клієнтів якнайшвидше і найефективніше. Наша компанія славиться своєю здатністю до досягнення високих стандартів і вирішення навіть найскладніших справ. ",
    },
]
