our_team_data = [
    {
        "name": "Адвокат Сергій Бурдинский",
        "photo_path": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701383543/p65zdmyprytolguienyg.jpg",
        "description": """<p style="text-align: left;"><strong>Керівний партнер, адвокат з 2017 р.</strong></p>
<p style="text-align: left;">До початку заняття адвокатською діяльністю, більше п&#8217;яти років працював в органах судової влади, де зсередини вивчив усі аспекти застосування українського законодавства в судах місцевої юрисдикції.</p>
<p style="text-align: left;">Є лідером практики ведення комерційних судових справ, також спеціалізується на кримінальних судових процесах. Він має значний досвід у супроводі діяльності підприємств, комерційних договорів і вирішення ділових спорів. За період роботи в компанії, має успішний послужний список в складних судових процесах, пов&#8217;язаних з нерухомістю, включаючи господарські та корпоративні спори між засновниками.</p>
<p style="text-align: left;">Також, Сергій має великий досвід роботи в сфері інтелектуальної власності, захист авторських прав, реєстрацій торговельних марок і патентів.</p>
<p style="text-align: left;">На його рахунку десятки врегульованих спорів із застосуванням сучасних практик медіації в адвокатурі.</p>""",
    },
    {
        "name": "Адвокат Ірина Шуфрич",
        "photo_path": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701383584/eexrcaj7nalboorljws1.jpg",
        "description": """<ul>
<li><strong>Адвокат з 2018 року</strong></li>
<li><strong>Юридичний стаж 5 років</strong></li>
<li style="text-align: left;"><strong>Спеціалізація:<br />
</strong>&#8212; <strong>цивільно-правові відносини</strong><strong><br />
</strong>&#8212;<strong> господарські спори</strong></li>
</ul>
<p style="text-align: left;">Ірина завжди пропонує альтернативні погляди і несподівані рішення. Вона виділяється як досвідчений і розумний юрист. Ірина дуже талановитий адвокат у господарських справах і особливо добре розбирається в області складних цивільно-правових спорів.</p>
<p style="text-align: left;">Досягнення і нагороди:</p>
<p style="text-align: left;"><em>&#8212; &#8212; 2017 рік &#8212; Переможець Всеукраїнського конкурсу «Молодий юрист року &#8212; 2016» в номінації «Молодий помічник адвоката».</em></p>
<p style="text-align: left;"><em>&#8212; 2017 рік &#8212; Подяка</em><em> </em><em> від Правозахисного об&#8217;єднання «Ти ж юрист» за участь в якості експерта на круглому столі «Основи адвокатської діяльності».</em><em> </em></p>
<p style="text-align: left;"><em>&#8212; 2019 рік &#8212; Подяка Миколаївського інституту права Національного університету «Одеська юридична академія» за сприяння у впровадженні та зміцненні верховенства права, високий професіоналізм та з нагоди Дня адвокатури України.</em></p>
<p style="text-align: left;">""",
    },
    {
        "name": "Адвокат Аліна Ротар",
        "photo_path": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701383625/bkz4rd9nb9b3aoa7swst.jpg",
        "description": """<p>Аліна є фахівцем у сфері цивільного, сімейного, трудового та земельного права.</p>
<p>Досвід роботи Аліни, а це більше 10 років в органах судової влади, дозволяє вирішувати будь-яке складне питання правового характеру.</p>
<p>Завжди твердо відстоює інтереси клієнта, орієнтуючись тільки на досягнення результату.</p>
<p>Аліна знаходить індивідуальний і креативний підхід вирішення вашого питання, дотримуючись адвокатської етики і строго зберігаючи адвокатську таємницю.</p>
<p>Пріоритетом в роботі є дотримання високих стандартів якості юридичних послуг.</p>""",
    },
    {
        "name": "Юрист Максим Погорілий",
        "photo_path": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701383822/ar7t00wcwzv3mei55kde.jpg",
        "description": """<p>Максим уважний та зосереджений юрист, він ефективно застосовує професійні навички для представництва Ваших інтересів.</p>
<p>Амбітність та цілеспрямованість Максима, дозволяють йому завжди досягати поставленої мети.</p>
<p>Освіта:<br />
+ Факультет морського права в НУК ім. адмірала Макарова;<br />
+ Факультет екологічної та техногенної безпеки в НУК ім. адмірала Макарова;<br />
+ Миколаївський юридичний ліцей.</p>""",
    },
    {
        "name": "Юрист Вікторія Шерстюк",
        "photo_path": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701383702/c2xr4ejdarqogxjcgoh1.jpg",
        "description": """<p>Вікторія передбачливий юрист, який відрізняється своїм відповідальним ставленням до роботи.</p>
<p>Засвоїла основну нормативно-правову базу та навички юриспруденції в Миколаївському юридичному ліцеї.</p>
<p>Практика: ГУНП в Миколаївській обл.</p>
<p>Освіта:<br />
+ Факультет морського права в НУК ім. адмірала Макарова;<br />
+ Факультет екологічної та техногенної безпеки в НУК ім. адмірала Макарова;<br />
+ Миколаївський юридичний ліцей.</p>""",
    },
]

specializations = [
    {
        "specialization_name": "Корпоративне право",
        "specialization_photo": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701431693/gv36ariwmuo96aqspfdp.jpg",
        "specialization_description": "Практика корпоративного права в роботі нашої юридичної фірми займає ключове місце. Надаючи юридичні послуги бізнесу по корпоративному праву, юристи компанії беруть на себе супровід реєстрації різних форм ведення бізнесу.",
    },
    {
        "specialization_name": "Цивільний процес",
        "specialization_photo": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701431747/fwf4nqnarwh4tjmrnce2.jpg",
        "specialization_description": "Цивільне право - галузь права, предметом якого є майнові та особисті немайнові відносини в суспільстві.Вирішення спірних ситуацій в сфері цивільних правовідносин вимагає наявності професійного досвіду і знання правових норм.",
    },
    {
        "specialization_name": "Виконавче провадження",
        "specialization_photo": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701431789/fzkg0ubykcvpsylc8igb.jpg",
        "specialization_description": "Вирішення спірних ситуацій в сфері цивільних правовідносин вимагає наявності професійного досвіду і знання правових норм. Відсутність таких може привести не тільки до марнування особистого часу і сил, а й до суттєвих матеріальних втрат.",
    },
    {
        "specialization_name": "Кримінальний процесс",
        "specialization_photo": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701431845/iaorinlexu6pwcs5rmuw.jpg",
        "specialization_description": "Ми пропонуємо Вам повний правовий захист в кримінальних провадженнях, незалежно від Вашого процесуального статусу (підозрюваний, обвинувачений, свідок, потерпілий, цивільний позивач або відповідач) з розробкою і реалізацією повного плану дій.",
    },
    {
        "specialization_name": "Інтелектуальна власність",
        "specialization_photo": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701432090/b9kepyzuleilly2rc9if.png",
        "specialization_description": "Наша практика інтелектуальної власності зосереджується на наданні послуг клієнтам щодо розвитку, придбання, використання та передачі їх інтелектуальної власності, такий як торгові марки і авторські права, патенти і технології, комерційні таємниці і конфіденційна інформація.",
    },
    {
        "specialization_name": "Сімейне право",
        "specialization_photo": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701431898/kdm4kumigh8qdzqkqozu.jpg",
        "specialization_description": "Адвокатська компанія 'STATUS' надає повний спектр послуг в сфері сімейного права українським і іноземним клієнтам, включаючи юридичне консультування, складання договорів, що регулюють сімейні і спадкові відносини.",
    },
    {
        "specialization_name": "Адміністративний процес",
        "specialization_photo": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701432122/cta7jiibvfomggnx3mc7.jpg",
        "specialization_description": "На жаль, все частіше простежується порушення прав громадян суб'єктами владних повноважень, які проявляються як в формі скоєння протиправних дій, так і бездіяльності, де якраз громадяни і є слабкою і незахищеною стороною.",
    },
    {
        "specialization_name": "Реєстрація та супровід бізнесу в ЄС",
        "specialization_photo": "http://res.cloudinary.com/dmfaqrftb/image/upload/v1701432147/sjrx268znskq4ezaqtdh.jpg",
        "specialization_description": 'Окремий напрямок діяльності нашої Адвокатської компанії - це "Status International" - українська філія англійської консалтингової групи "Trade Formation", а також Швейцарської компанії "SIGTAX".',
    },
]
cities = [
    {
        "city_name": "Київ",
        "address": "Вул. Велика Васильківська 21, офіс 307, Печерський район, м. Київ, Україна ",
    },
    {"city_name": "Одеса", "address": "Площа 10 квітня 1, м. Одеса, Україна"},
    {"city_name": "Миколаїв", "address": "Вул. Нікольська 19, м. Миколаїв, Україна"},
]
contacts = [
    {
        "contact_type": "linkedin",
        "value": "Значення",
    },
    {
        "contact_type": "facebook",
        "value": "https://www.facebook.com/status.ac",
    },
    {
        "contact_type": "instagram",
        "value": "https://www.instagram.com/status.ac/",
    },
    {
        "contact_type": "telegram",
        "value": "https://t.me/statusac",
    },
    {
        "contact_type": "phone",
        "value": "+38 (093) 373 73 03",
    },
    {
        "contact_type": "mail",
        "value": "acstatus.mk@gmail.com",
    },
]
