our_team_data = [
    {
        "name": "Адвокат Сергій Бурдинский",
        "photo_path": "8e012e17c1be461b.jpg",
        "description": "Керівний партнер, адвокат з 2017 р. До початку заняття адвокатською діяльністю, більше п’яти років працював в органах судової влади, де зсередини вивчив усі аспекти застосування українського законодавства в судах місцевої юрисдикції. Є лідером практики ведення комерційних судових справ, також спеціалізується на кримінальних судових процесах. Він має значний досвід у супроводі діяльності підприємств, комерційних договорів і вирішення ділових спорів. За період роботи в компанії, має успішний послужний список в складних судових процесах, пов’язаних з нерухомістю, включаючи господарські та корпоративні спори між засновниками. Також, Сергій має великий досвід роботи в сфері інтелектуальної власності, захист авторських прав, реєстрацій торговельних марок і патентів. На його рахунку десятки врегульованих спорів із застосуванням сучасних практик медіації в адвокатурі.",
    },
    {
        "name": "Адвокат Ірина Шуфрич",
        "photo_path": "6dcb8579bcc949b0.jpg",
        "description": """Адвокат з 2018 року
                        Юридичний стаж 5 років
                        Спеціалізація:
                        — цивільно-правові відносини
                        — господарські спори
                        Ірина завжди пропонує альтернативні погляди і несподівані рішення. Вона виділяється як досвідчений і розумний юрист. Ірина дуже талановитий адвокат у господарських справах і особливо добре розбирається в області складних цивільно-правових спорів.

                        Досягнення і нагороди:

                        — — 2017 рік — Переможець Всеукраїнського конкурсу «Молодий юрист року — 2016» в номінації «Молодий помічник адвоката».

                        — 2017 рік — Подяка  від Правозахисного об’єднання «Ти ж юрист» за участь в якості експерта на круглому столі «Основи адвокатської діяльності». 

                        — 2019 рік — Подяка Миколаївського інституту права Національного університету «Одеська юридична академія» за сприяння у впровадженні та зміцненні верховенства права, високий професіоналізм та з нагоди Дня адвокатури України.""",
    },
    {
        "name": "Адвокат Аліна Ротар",
        "photo_path": "a1ce7cda73f44754.jpg",
        "description": """Аліна є фахівцем у сфері цивільного, сімейного, трудового та земельного права.

                            Досвід роботи Аліни, а це більше 10 років в органах судової влади, дозволяє вирішувати будь-яке складне питання правового характеру.

                            Завжди твердо відстоює інтереси клієнта, орієнтуючись тільки на досягнення результату.

                            Аліна знаходить індивідуальний і креативний підхід вирішення вашого питання, дотримуючись адвокатської етики і строго зберігаючи адвокатську таємницю.

                            Пріоритетом в роботі є дотримання високих стандартів якості юридичних послуг.""",
    },
    {
        "name": "Юрист Максим Погорілий",
        "photo_path": "55e288af812c4840.jpg",
        "description": """Максим уважний та зосереджений юрист, він ефективно застосовує професійні навички для представництва Ваших інтересів.

                            Амбітність та цілеспрямованість Максима, дозволяють йому завжди досягати поставленої мети.

                            Освіта:
                            + Факультет морського права в НУК ім. адмірала Макарова;
                            + Факультет екологічної та техногенної безпеки в НУК ім. адмірала Макарова;
                            + Миколаївський юридичний ліцей.""",
    },
    {
        "name": "Юрист Вікторія Шерстюк",
        "photo_path": "0506ed2b5c6d4777.jpg",
        "description": """Вікторія передбачливий юрист, який відрізняється своїм відповідальним ставленням до роботи.

                        Засвоїла основну нормативно-правову базу та навички юриспруденції в Миколаївському юридичному ліцеї.

                        Практика: ГУНП в Миколаївській обл.

                        Освіта:
                        + Факультет морського права в НУК ім. адмірала Макарова;
                        + Факультет екологічної та техногенної безпеки в НУК ім. адмірала Макарова;
                        + Миколаївський юридичний ліцей.""",
    },
]
