# GLOBAL
DATA_REQUIRED = "Це поле обов'язкове."
INVALID_EMAIL = "Невірний формат пошти."

# AUTH
EXPIRED_TOKEN = "Недійсний token"
NOT_FOUND_TOKEN = "Не знайдено аргумент: token"
BAD_EQUAL_PASSWORD = "Паролі повинні співпадати"
ZERO_ACTIVE_USER = "Має залишитися хоча б один активний користувач"
LOSS_USER_CONTROL = "Неможливо забрати доступ до керування обліковими записами у поточного користувача"
USER_IS_CURRENT = "Неможливо видалити поточного користувача"
PASSWORD_LEN_ERROR = "Довжина пароля повинна бути мінімум 8 та максимум 64 символи."
INVALID_PASSWORD = "Пароль повинен містити мінімум 1 спецсимвол (#$%^&+=!?), 1 цифру, та 1 велику літеру, всі літери латиниця"
BAD_LOGIN = "Невірний логін"
BAD_PASSWORD = "Невірний пароль"
USER_IS_NOT_ADMIN = "Користувач не адміністратор"